{
    "title":"شروط وأحكام : ",
    "dis":"مرحبًا بكم في متجرنا الإلكتروني. من خلال الوصول إلى هذا الموقع واستخدامه، فإنك توافق على الالتزام بهذه الشروط والأحكام. إذا كنت لا توافق على أي جزء من هذه الشروط، يرجى عدم استخدام المتجر.",
    "title1":"تعريفات",
    "li":"المتجر: يشير إلى الموقع الإلكتروني الخاص بنا الذي يقدم منتجات للبيع.",
    "li1":"العميل: أي شخص يقوم بزيارة أو شراء منتج من المتجر.",
    "title2":" التسجيل والحساب",
    "li2":"يجب على العملاء التسجيل لإنشاء حساب في المتجر لتسهيل عملية الشراء.",
    "li21":" يتحمل العميل مسؤولية الحفاظ على سرية معلومات حسابه وكلمة المرور.",
    "li22":" يجب على العميل إبلاغنا فورًا عن أي استخدام غير مصرح به لحسابه.",
    "title3":"المنتجات والأسعار",
    "li3":"جميع المنتجات المعروضة في المتجر تخضع للتوافر.",
    "li31":"قد تتغير الأسعار في أي وقت دون إشعار مسبق. سيتم تأكيد السعر النهائي عند إتمام عملية الشراء.",
    "li32":"قد تختلف ألوان المنتجات المعروضة على الشاشة عن الألوان الفعلية للمنتجات.",
    "title4":"طرق الدفع",
     "li4":" يقبل المتجر مجموعة متنوعة من طرق الدفع، بما في ذلك بطاقات الائتمان، والتحويلات البنكية، وطرق الدفع الإلكترونية الأخرى.",
    "li41":" يتحمل العميل مسؤولية توفير معلومات الدفع الصحيحة.",
    "title5":" الشحن والتوصيل",
    "li5":"سيتم شحن الطلبات إلى العنوان الذي يحدده العميل عند إتمام عملية الشراء.",
    "li51":"قد تختلف أوقات التسليم حسب الموقع وطريقة الشحن المختارة.",
    "li52":"يتحمل العميل مسؤولية تقديم عنوان شحن صحيح.",
    "title6":"سياسة الإرجاع والاسترداد",
    "li6":" يحق للعميل إرجاع المنتجات خلال 3 يومًا من تاريخ استلام الطلب.",
    "li61":"يجب أن تكون المنتجات في حالتها الأصلية وغير مستخدمة.",
    "li62":"قد يتم فرض رسوم شحن على عمليات الإرجاع.",
    "title7":"حقوق الملكية الفكرية",
    "li7":"جميع المحتويات الموجودة في المتجر، بما في ذلك النصوص، الصور، والشعارات، هي ملك لنا أو مرخصة لنا.",
    "li71":"لا يجوز لك نسخ أو توزيع أو تعديل أي محتوى دون الحصول على إذن مسبق.",
    "title8":"إخلاء المسؤولية",
    "dis8":"يتم توفير المعلومات والمنتجات في المتجر هي كما دون أي ضمانات من أي نوع. نحن لا نتحمل أي مسؤولية عن أي أضرار قد تحدث نتيجة لاستخدام المتجر أو المنتجات المشتراة.",
    "title9":" التعديلات على الشروط والأحكام",
    "dis9":"نحتفظ بالحق في تعديل هذه الشروط والأحكام في أي وقت. سيتم نشر التغييرات على هذه الصفحة، ويعتبر استمرارك في استخدام المتجر بعد أي تغييرات بمثابة موافقة على الشروط المعدلة.",
    "title10":" القانون المعمول به",
    "dis10":"تخضع هذه الشروط والأحكام لقوانين سوريا، وأي نزاع ينشأ عن استخدامها سيكون من اختصاص المحاكم في سوريا .",
    "title11":"الاتصال بنا",
    "dis11":"إذا كان لديك أي أسئلة حول هذه الشروط والأحكام، يرجى الاتصال بنا عبر البريد الإلكتروني أو من خلال نموذج الاتصال المتاح على الموقع."
}