{
    "title":"Terms and Conditions:",
    "dis":"Welcome to our online store. By accessing and using this site, you agree to comply with these terms and conditions. If you do not agree with any part of these terms, please do not use the store.",
    "title1":"Definitions",
    "li":"The Store: Refers to our website that offers products for sale.  ",
    "li1":"Customer: Any person who visits or purchases a product from the store.",
    "title2":" Registration and Account",
    "li2":"Customers must register to create an account in the store to facilitate the purchasing process.  ",
    "li21":" The customer is responsible for maintaining the confidentiality of their account information and password.  ",
    "li22":"The customer must notify us immediately of any unauthorized use of their account.",
    "title3":"Products and Prices",
    "li3":"All products displayed in the store are subject to availability.  ",
    "li31":"Prices may change at any time without prior notice. The final price will be confirmed at the completion of the purchase process.  ",
    "li32":"The colors of products displayed on the screen may differ from the actual colors of the products.",
    "title4":"Payment Methods",
     "li4":" The store accepts a variety of payment methods, including credit cards, bank transfers, and other electronic payment methods.  ",
    "li41":" The customer is responsible for providing accurate payment information.",
    "title5":"Shipping and Delivery",
    "li5":"Orders will be shipped to the address specified by the customer upon completing the purchase process.  ",
    "li51":"Delivery times may vary depending on the location and shipping method chosen.  ",
    "li52":"The customer is responsible for providing a correct shipping address.",
    "title6":"Return and Refund Policy",
    "li6":" The customer has the right to return products within 3 days from the date of receiving the order.  ",
    "li61":"Products must be in their original condition and unused.",
    "li62":"Shipping fees may be charged for returns",
    "title7":"Intellectual Property Rights",
    "li7":"All content on the store, including texts, images, and logos, is owned by us or licensed to us. ",
    "li71":" You may not copy, distribute, or modify any content without prior permission.",
    "title8":"Disclaimer",
    "dis8":"The information and products in the store are provided as is  without any warranties of any kind. We do not assume any responsibility for any damages that may occur as a result of using the store or purchased products.",
    "title9":" Modifications to Terms and Conditions",
    "dis9":"We reserve the right to modify these terms and conditions at any time. Changes will be posted on this page, and your continued use of the store after any changes constitutes your acceptance of the modified terms.",
    "title10":"Governing Law",
    "dis10":"These terms and conditions are governed by the laws of syria, and any disputes arising from their use will be subject to the jurisdiction of the courts in syria.",
    "title11":"Contact Us",
    "dis11":"If you have any questions regarding these terms and conditions, please contact us via email or through the contact form available on the site."
}